Repository: Hoangdus/Pock
Catalog: pockpref/Resources/*.lproj/Root.strings
Languages: vi

source: Animate auto scroll
vi: Hoạt ảnh tự động cuộn

source: Donate (Buy me a Fanta🥤)
vi: Donate (Mua tôi 1 lon Fanta 🥤)

source: Disable paging when edit
vi: Tắt chia trang khi edit icon

source: Dock paging
vi: Chia trang

source: Enable
vi: Kích hoạt

source: Extra
vi: Cài đặt thêm

source: Icon per-page
vi: Icon trên 1 trang

# Donate if you pirated this 🥰
source: Buy me a Fanta 🥤 if you pirated this 🥰
vi: Mua tôi 1 lon Fanta 🥤 nếu bạn tải lậu 🥰

source: My Twitter (X)
vi: Twitter(X) của thôi

source: Paging
vi: Chia trang

source: Respring to apply changes
vi: Respring để áp dụng cài đặt

source: Quality of life
vi: Cài đặt thêm nữa

source: Scroll back after edit
vi: Cuôn lại sau khi edit icon

source: Scroll bounce
vi: Co giãn khi cuộn đến cuối

source: Scroll to end when edit
vi: Cuộn đến cuối khi edit icon

source: Scrolling indicator
vi: Scrolling indicator(k bít dịch😭)

source: Disable snapping when edit
vi: Tắt dừng tại icon khi edit icon

source: Icon snapping
vi: Dừng tại icon

source: Source code
vi: Mã nguồn
